Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/depts/regjeringen.no/291-millioner-til-ekstrakostnader-i-regj_id_659567.html.tmx
Source language: nob
Languages: smj

source: 291 millioner til ekstrakostnader i Regjeringskvartalet
smj: 291 millijåvnå lijggegålojda Ráddidushuodnahijda

source: I statsbudsjettet foreslår Regjeringen store bevilgninger knyttet til bombeangrepet mot regjeringskvartalet 22. juli 2011.
smj: Stáhtabudsjehtan oajvvat Ráddidus stuorra juollodime ma li tjanádum ráddidushuodnahij bombeládadallamij snjilltjamáno 22. biejve 2011.

source: På budsjettet er det foreslått bevilgninger på 250 millioner kroner til byggekostnader og aktiviteter knyttet til reetablering og gjenreisning av Regjeringskvartalet.
smj: Budsjehtan oajvvaduvvi 250 millijåvnå tsieggimgålojda ja dåjmajda ma gulluji Ráddidushuodnahijt ådåsis ásadit ja tsieggit.

source: Det er også foreslått bevilgninger til nye sikringstiltak i Regjeringskvartalet på til sammen 26,6 millioner kroner, samt 15 millioner til oppgradering av strømforsyningen.
smj: Oajvvadum le aj juollodime ådå sihkarasstemdåjmajda Ráddidushuodnahijn tjoahkkáj 26,6 millijåvnå kråvnå, aktan 15 millijåvnå strávvejådov buoredittjat.

source: I Statsbudsjettet får Statsbygg og DSS til sammen 250 millioner kroner for å dekke ekstraordinære behov:
smj: Stáhtabudsjehtan oadtju Statsbygg ja DSS tjoahkkáj 250 millijåvnå kråvnå sierralágásj dárbojt gåbtjåtjit:

source: Statsbyggs driftsbudsjett i 2012 foreslås styrket med 130 millioner kroner for å ivareta arbeidet med å skaffe tilfredsstillende erstatningslokaler til departementer som ikke lenger kan benytte sine lokaler etter terroranslaget.
smj: Statsbygga doajmmabudsjehtta 2012 jahkáj oajvvaduvvá nannidum 130 millijåvnåj váj bærrájgæhttjá bargov gå galggá hiebalgis lijggeviesojt gávnnat departementajda ma e desti ietjasa viesojt besa adnet terrorládadallama maŋŋela.

source: Det er også nødvendig å foreta ombygninger i de innleide lokalene for å ivareta sikkerhetsmessige og funksjonelle behov.
smj: Lájggidum vieso hæhttuji aj divoduvvat sihkarvuoda ja vuogasvuoda diehti.

source: Det vil også bli utført omfattende sikringsarbeider i de skadede bygningene, både de som er tatt i bruk og de som ikke lenger benyttes som følge av omfattende skader.
smj: Vijdes sihkarasstembarggo daj tsiekkadusájn ma dejvaduvvin galggá aj dagáduvvat, sihke da ma li vas adnuj váldedum ja da ma e desti máhte aneduvvat alvos vigij diehti.

source: Departementenes Servicesenter (DSS) får 100 millioner kroner for å dekke merutgifter til fellestjenester i hele 2012.
smj: DSS oadtju 100 millijåvnå aktisasjdievnastusáj lijggegålojda ålles 2012:n.

source: Det dreier seg om økt bemanning for å ivareta vakt- og sikringsbehovet i Regjeringskvartalet og de andre lokalene departementene nå disponerer, samt anskaffelser og erstatning av helt nødvendig driftsutstyr.
smj: Dat sisadná ienep virggájbiedjama váj váktim- ja sihkarasstemdárbbo gåbtjåduvvá Ráddidushuodnahijn aktan dåj ietjá viesojn ma departementa dálla adni, aktan oasstet ja målssot ållu dárbulasj vædtsagijt.

source: Behovene fordeler seg med 75,4 millioner kroner til drift, og 24,6 millioner kroner til større utstyrsanskaffelser.
smj: Dárbo li 75,4 millijåvnå doajmmaj ja 24,6 millijåvnå stuoráp vædtsakoasstemij.

source: I tillegg foreslås det bevilget 20 millioner kroner til Statsbygg for å gjennomføre diverse prosjekteringsarbeider etter terroranslaget.
smj: Duodden oajvvaduvvá juollodit 20 millijåvnå Statsbyggaj muhtem prosjekterimbargojda terrorládadallama maŋŋela.

source: I Statsbudsjettet er det foreslått følgende sikringstiltak i Regjeringskvartalet:
smj: Stáhtabudsjehtan li Ráddidushuodnahijn tjuovvovasj sihkarasstemdåjma oajvvaduvvam:

source: 15,1 millioner kroner til ny vaktsentral.
smj: 15,1 millijåvnå ådå váksjumguovdátjij.

source: Planene for ny vaktsentral er som følge av ødeleggelsene 22. juli 2011 noe endret og medfører dessuten ny lokalisering.
smj: Ådå váksjumguovdátja plána li snjilltjamáno 22. biejve maŋŋela vehi rievddaduvvam ja galggá aj ietjá sadjáj.

source: 11,5 millioner kroner til vakt og sikring på grunn av økt antall tekniske installasjoner i regjeringskvartalet og i Utenriksdepartementet.
smj: 11,5 millijåvnå vávtajda ja sihkarasstemij danen gå ienep teknihkalasj installasjåvnå galggi ráddidushuodnahijn ja Ålggorijkadepartementan.

source: Det er også fremmet forslag om å bevilge 15 millioner kroner til oppgradering av strømforsyningen i Regjeringskvartalet.
smj: Oajvvaduvvam le aj juollodit 15 millijåvnå Ráddidushuodnahij strávvejådov buoredittjat.

source: - Sikringsarbeidene i Regjeringskvartalet knyttet til ny vaktsentral og oppgradering av strømforsyningen er viktige tiltak som har vært planlagt lenge.
smj: - Sihkarasstembarggo Ráddidushuodnahijn ådå váksjumguovdátjijn ja strávvejådov buoredittjat li ájnas dåjma maj lip ájggá juo barggam.

source: I tillegg får vi store ekstraordinære utgifter som følge av bombeangrepet mot Regjeringskvartalet.
smj: Duodden oadtjop stuorra lijggegålov gå Ráddidushuodnaha ládadallin.

source: Både Statsbygg og DSS trenger økte midler for blant annet å sikre vakthold i regjeringskvartalet, erstatningslokaler for berørte departementer og ombygningen av midlertidige lokaler, sier statsråd Rigmor Aasrud i forbindelse med fremleggelsen av statsbudsjettet.
smj: Statsbygg ja aj DSS dárbahi lasedum rudájt váksjoma diehti ráddidushuodnahijn, lijggehuodnaha guoskavasj departementajda, ja gasskabåddåsasj huodnahij rievddamijda, javllá stáhttaráde Rigmor Aasrud gå stáhttabudsjehtta åvddån biejaduvvá.

source: Statsråden understreker også at det fortsatt er usikkerhet knyttet til hvilke konsekvenser terroranslaget har for 2012-budsjettet.
smj: Stáhttaráde dættot ij le ájn visses gåktu terrorládadallam 2012-budsjehtav vájkkut.

source: Det kan derfor bli aktuelt å komme tilbake i løpet av året, når man har bedre oversikt over disse utgiftene.
smj: Danen soajttá hæhttuji vas budsjehtav rievddadit gå ienebut diehti dáj gåloj birra.

source: - Det er også foreslått at Statsbygg får 20 millioner til ulike prosjekteringsoppgaver i forbindelse med bombeangrepet og bygging av det nye regjeringskvartalet.
smj: - Oajvvaduvvá 20 millijåvnå juollodit Statsbyggaj muhtem prosjekterimbargojda terrorládadallama maŋŋela ja ådå Ráddidushuodnahij tsieggimij.

source: Jeg vil understreke at det vil ta noe tid før regjeringen tar en beslutning om hvordan Regjeringskvartalet skal se ut i framtida, sier Aasrud.
smj: Sidáv ajtu dættodit ráddidus galggá ájn árvustallat gåktu Ráddidushuodnaha galggi liehket boahtteájggáj, ja dási vehi ájgev dárbahip, låhpat Aasrud.
